<PAD>,0
<UNK>,1
，,2
。,3
"
",4
病,5
0,6
、,7
的,8
薯,9
虫,10
 ,11
叶,12
马,13
铃,14
在,15
茎,16
生,17
1,18
种,19
发,20
可,21
为,22
5,23
菌,24
成,25
2,26
或,27
块,28
色,29
害,30
有,31
和,32
毒,33
期,34
部,35
地,36
：,37
用,38
土,39
上,40
防,41
液,42
3,43
株,44
性,45
后,46
状,47
幼,48
剂,49
.,50
中,51
时,52
治,53
不,54
以,55
出,56
斑,57
植,58
％,59
主,60
染,61
一,62
片,63
下,64
传,65
分,66
间,67
4,68
要,69
倍,70
重,71
产,72
大,73
播,74
冬,75
越,76
多,77
形,78
是,79
长,80
褐,81
水,82
表,83
现,84
变,85
等,86
蚜,87
小,88
侵,89
田,90
腐,91
死,92
6,93
粉,94
枯,95
于,96
化,97
7,98
黄,99
症,100
黑,101
物,102
湿,103
方,104
施,105
原,106
药,107
克,108
月,109
卵,110
壤,111
至,112
食,113
代,114
较,115
区,116
面,117
~,118
体,119
内,120
花,121
%,122
高,123
及,124
抗,125
萎,126
皮,127
年,128
品,129
严,130
温,131
开,132
行,133
天,134
甲,135
8,136
杀,137
通,138
与,139
乳,140
量,141
白,142
喷,143
过,144
呈,145
点,146
子,147
作,148
其,149
进,150
苗,151
初,152
米,153
常,154
也,155
号,156
基,157
根,158
油,159
起,160
活,161
北,162
类,163
度,164
处,165
对,166
芽,167
明,168
旬,169
条,170
选,171
绿,172
烂,173
而,174
由,175
入,176
使,177
带,178
前,179
；,180
低,181
外,182
草,183
丝,184
国,185
管,186
毫,187
从,188
农,189
每,190
能,191
孢,192
坏,193
取,194
卷,195
显,196
次,197
残,198
最,199
向,200
维,201
寄,202
始,203
疫,204
早,205
科,206
南,207
该,208
季,209
—,210
到,211
蛄,212
无,213
则,214
特,215
数,216
龄,217
易,218
诱,219
扩,220
个,221
引,222
金,223
深,224
细,225
少,226
组,227
脉,228
灌,229
干,230
相,231
织,232
蝼,233
动,234
环,235
受,236
展,237
散,238
),239
(,240
老,241
适,242
措,243
见,244
效,245
规,246
新,247
随,248
全,249
被,250
蛹,251
如,252
加,253
蔫,254
二,255
轻,256
线,257
层,258
茄,259
核,260
藏,261
但,262
粒,263
法,264
翅,265
光,266
口,267
贮,268
缩,269
霉,270
～,271
切,272
潜,273
利,274
9,275
理,276
属,277
近,278
除,279
围,280
灰,281
顶,282
东,283
造,284
磷,285
痂,286
硫,287
青,288
具,289
缘,290
并,291
℃,292
:,293
离,294
同,295
肥,296
周,297
件,298
接,299
熟,300
束,301
西,302
盛,303
致,304
升,305
留,306
减,307
夜,308
目,309
强,310
制,311
菜,312
混,313
还,314
枝,315
针,316
集,317
杂,318
缺,319
趋,320
桃,321
型,322
蛾,323
嫩,324
灭,325
浸,326
育,327
雨,328
/,329
整,330
消,331
千,332
凹,333
伤,334
他,335
气,336
春,337
浮,338
位,339
合,340
别,341
落,342
危,343
敌,344
收,345
酸,346
培,347
悬,348
厘,349
直,350
背,351
若,352
感,353
源,354
又,355
布,356
栽,357
皱,358
我,359
实,360
陷,361
当,362
称,363
各,364
习,365
采,366
此,367
虎,368
将,369
距,370
学,371
瓢,372
参,373
尖,374
红,375
轮,376
晚,377
很,378
会,379
圆,380
均,381
边,382
果,383
好,384
亡,385
公,386
式,387
检,388
仅,389
拌,390
曲,391
三,392
般,393
广,394
因,395
都,396
经,397
A,398
逐,399
顷,400
素,401
浅,402
群,403
菊,404
降,405
连,406
头,407
孔,408
雾,409
且,410
径,411
酯,412
清,413
介,414
单,415
氰,416
矮,417
纹,418
星,419
健,420
伏,421
定,422
似,423
隔,424
眼,425
辛,426
肉,427
第,428
机,429
半,430
人,431
导,432
微,433
途,434
两,435
立,436
孵,437
复,438
延,439
应,440
裂,441
运,442
溶,443
增,444
再,445
系,446
肿,447
匐,448
然,449
脱,450
约,451
豆,452
力,453
氯,454
失,455
心,456
疮,457
匍,458
蔓,459
百,460
渐,461
先,462
保,463
铜,464
·,465
八,466
些,467
世,468
质,469
软,470
飞,471
沟,472
秋,473
迁,474
之,475
灯,476
续,477
亚,478
灵,479
即,480
交,481
山,482
胫,483
汁,484
速,485
节,486
褪,487
照,488
态,489
十,490
工,491
来,492
淆,493
自,494
端,495
“,496
夏,497
龟,498
江,499
关,500
华,501
蛀,502
”,503
影,504
美,505
殖,506
段,507
结,508
持,509
调,510
几,511
界,512
响,513
移,514
柄,515
律,516
料,517
饵,518
典,519
风,520
范,521
甚,522
	,523
沿,524
堆,525
瘤,526
密,527
羽,528
糖,529
繁,530
-,531
B,532
粪,533
耐,534
链,535
X,536
镰,537
烟,538
短,539
蝇,540
流,541
峰,542
翌,543
避,544
情,545
亩,546
获,547
刺,548
空,549
溉,550
拉,551
家,552
甘,553
林,554
断,555
未,556
昆,557
钟,558
只,559
道,560
黏,561
控,562
福,563
靠,564
暗,565
缓,566
止,567
尔,568
洞,569
假,570
底,571
器,572
帚,573
锤,574
Y,575
胺,576
着,577
纺,578
粗,579
达,580
名,581
鞘,582
蚁,583
平,584
唑,585
远,586
淡,587
紫,588
雌,589
者,590
完,591
真,592
放,593
阿,594
差,595
木,596
得,597
咬,598
（,599
）,600
氟,601
疽,602
阶,603
C,604
需,605
充,606
覆,607
业,608
往,609
穴,610
稍,611
驳,612
破,613
翻,614
本,615
螨,616
耕,617
把,618
快,619
所,620
潮,621
喜,622
棕,623
拔,624
菟,625
迅,626
丛,627
室,628
炭,629
匀,630
宜,631
蛴,632
螬,633
四,634
配,635
囊,636
捕,637
释,638
率,639
意,640
缝,641
洒,642
杆,643
尤,644
存,645
溃,646
窖,647
这,648
转,649
尽,650
已,651
了,652
透,653
份,654
程,655
触,656
异,657
毛,658
味,659
必,660
挤,661
宽,662
洲,663
臭,664
值,665
压,666
痣,667
云,668
域,669
网,670
境,671
稀,672
吸,673
球,674
免,675
酮,676
正,677
恶,678
氧,679
仍,680
垂,681
注,682
弱,683
提,684
更,685
积,686
慢,687
反,688
河,689
非,690
象,691
比,692
冷,693
M,694
胸,695
难,696
齐,697
毁,698
虱,699
隐,700
畸,701
醋,702
钻,703
抑,704
栓,705
氮,706
俗,707
终,708
氏,709
蓝,710
海,711
执,712
纵,713
剖,714
吃,715
包,716
泡,717
盖,718
露,719
氨,720
里,721
胞,722
限,723
暖,724
附,725
输,726
右,727
燥,728
茶,729
左,730
溢,731
继,732
预,733
含,734
去,735
凉,736
苏,737
容,738
S,739
门,740
擦,741
膜,742
薄,743
刀,744
良,745
略,746
久,747
锰,748
萝,749
卜,750
森,751
许,752
溴,753
厚,754
普,755
浓,756
征,757
苯,758
丰,759
置,760
暴,761
眠,762
啃,763
据,764
撒,765
髓,766
蚕,767
冻,768
鳞,769
甜,770
省,771
没,772
渍,773
隆,774
叩,775
热,776
才,777
兑,778
石,779
癌,780
古,781
V,782
麦,783
休,784
垄,785
锌,786
功,787
糙,788
替,789
安,790
摩,791
脆,792
设,793
突,794
脐,795
戊,796
硬,797
蚂,798
滞,799
挖,800
侧,801
昼,802
波,803
欧,804
排,805
疤,806
晶,807
叠,808
护,809
酰,810
观,811
僵,812
陇,813
m,814
蔬,815
便,816
秆,817
日,818
首,819
啶,820
另,821
极,822
碱,823
梗,824
遗,825
菁,826
D,827
晾,828
倒,829
推,830
莞,831
媒,832
颗,833
格,834
建,835
．,836
摘,837
陕,838
尾,839
操,840
知,841
就,842
测,843
弯,844
报,845
亿,846
聚,847
况,848
冲,849
康,850
叫,851
绯,852
济,853
手,854
脓,855
污,856
烈,857
精,858
钾,859
独,860
滴,861
确,862
事,863
迟,864
借,865
商,866
价,867
饼,868
例,869
邻,870
噻,871
酷,872
傍,873
抱,874
浇,875
凸,876
乐,877
场,878
旱,879
局,880
势,881
树,882
巴,883
鲜,884
恢,885
谷,886
遍,887
盐,888
角,889
鄂,890
依,891
停,892
润,893
午,894
求,895
末,896
考,897
刻,898
促,899
颜,900
革,901
步,902
疡,903
偏,904
扭,905
共,906
损,907
;,908
泥,909
历,910
五,911
择,912
蕾,913
养,914
吡,915
虽,916
足,917
括,918
茬,919
松,920
雄,921
指,922
川,923
蒙,924
肃,925
郑,926
蛋,927
际,928
洗,929
豌,930
胶,931
寒,932
蜂,933
罗,934
番,935
银,936
查,937
晒,938
乌,939
隙,940
乎,941
珠,942
嘧,943
做,944
膨,945
剩,946
筒,947
铲,948
字,949
晋,950
丽,951
张,952
疱,953
疆,954
须,955
搞,956
列,957
串,958
曾,959
麸,960
烯,961
窝,962
某,963
候,964
脲,965
香,966
畏,967
威,968
虚,969
太,970
闷,971
材,972
撤,973
按,974
尚,975
跃,976
呋,977
翔,978
鉴,979
乙,980
烧,981
痴,982
瑞,983
研,984
扑,985
胡,986
飘,987
掉,988
绕,989
火,990
痕,991
腈,992
爬,993
瓜,994
"""",995
椰,996
卡,997
隧,998
双,999
绢,1000
阳,1001
焦,1002
零,1003
洼,1004
认,1005
剥,1006
样,1007
费,1008
视,1009
宁,1010
野,1011
茧,1012
筛,1013
渗,1014
万,1015
龙,1016
啉,1017
玉,1018
七,1019
它,1020
负,1021
耳,1022
雷,1023
仓,1024
寡,1025
丹,1026
蓿,1027
泛,1028
凋,1029
横,1030
创,1031
回,1032
钙,1033
泽,1034
弧,1035
粘,1036
盗,1037
住,1038
琥,1039
",",1040
扫,1041
泌,1042
壁,1043
王,1044
棉,1045
络,1046
团,1047
台,1048
藤,1049
K,1050
贴,1051
菇,1052
优,1053
急,1054
敏,1055
钠,1056
壶,1057
械,1058
沙,1059
铁,1060
霜,1061
晨,1062
衣,1063
芋,1064
故,1065
阴,1066
腿,1067
鱼,1068
剔,1069
装,1070
赤,1071
居,1072
塑,1073
抵,1074
遇,1075
吐,1076
究,1077
扁,1078
岭,1079
验,1080
射,1081
刚,1082
伪,1083
鼠,1084
给,1085
州,1086
胎,1087
椒,1088
湾,1089
亦,1090
窄,1091
库,1092
纲,1093
李,1094
萄,1095
载,1096
蜜,1097
苦,1098
崩,1099
葡,1100
六,1101
淋,1102
补,1103
满,1104
佳,1105
旦,1106
梢,1107
折,1108
央,1109
站,1110
奥,1111
瘦,1112
疏,1113
丁,1114
桐,1115
萌,1116
狗,1117
绝,1118
／,1119
标,1120
獗,1121
猖,1122
史,1123
解,1124
溅,1125
封,1126
坑,1127
巢,1128
耙,1129
缠,1130
怕,1131
欢,1132
总,1133
著,1134
剧,1135
芝,1136
麻,1137
营,1138
碎,1139
籽,1140
炒,1141
坡,1142
键,1143
绒,1144
携,1145
吉,1146
晕,1147
苜,1148
畦,1149
氢,1150
墙,1151
蔽,1152
统,1153
综,1154
乏,1155
奎,1156
换,1157
待,1158
彻,1159
任,1160
醛,1161
净,1162
互,1163
频,1164
振,1165
P,1166
I,1167
簇,1168
锈,1169
纤,1170
夹,1171
辣,1172
偶,1173
屋,1174
循,1175
命,1176
级,1177
余,1178
醚,1179
盟,1180
刷,1181
醇,1182
肟,1183
够,1184
夫,1185
园,1186
徒,1187
书,1188
说,1189
苍,1190
圈,1191
打,1192
捉,1193
坠,1194
惊,1195
找,1196
构,1197
紧,1198
警,1199
官,1200
寿,1201
椭,1202
蛛,1203
拟,1204
脂,1205
棒,1206
腔,1207
瞒,1208
鲁,1209
冰,1210
蛙,1211
嚷,1212
割,1213
困,1214
印,1215
厌,1216
芨,1217
橙,1218
板,1219
尘,1220
腋,1221
伸,1222
狄,1223
喃,1224
垫,1225
艳,1226
碳,1227
嫁,1228
坝,1229
洁,1230
酒,1231
埋,1232
销,1233
沃,1234
记,1235
跗,1236
蜘,1237
晰,1238
锄,1239
送,1240
架,1241
朽,1242
胀,1243
秕,1244
疑,1245
冠,1246
缢,1247
监,1248
艾,1249
蒿,1250
拍,1251
°,1252
昏,1253
椬,1254
拖,1255
荒,1256
蠕,1257
抓,1258
坚,1259
碍,1260
滑,1261
咯,1262
愈,1263
塞,1264
汉,1265
盆,1266
堵,1267
脸,1268
嗪,1269
纬,1270
简,1271
技,1272
禾,1273
钝,1274
黎,1275
寻,1276
纽,1277
漂,1278
芦,1279
湖,1280
扰,1281
碰,1282
晴,1283
爱,1284
甸,1285
激,1286
察,1287
g,1288
术,1289
k,1290
牙,1291
占,1292
孤,1293
c,1294
丙,1295
嚼,1296
咀,1297
畜,1298
禽,1299
斯,1300
猪,1301
牛,1302
鸡,1303
伴,1304
纯,1305
镁,1306
兰,1307
肼,1308
铝,1309
斜,1310
助,1311
绵,1312
稳,1313
洋,1314
匙,1315
秸,1316
垣,1317
累,1318
联,1319
徽,1320
辽,1321
招,1322
磺,1323
橘,1324
旋,1325
游,1326
韧,1327
纪,1328
鸟,1329
决,1330
凭,1331
栖,1332
息,1333
啄,1334
翁,1335
既,1336
改,1337
E,1338
劳,1339
T,1340
德,1341
糠,1342
述,1343
薹,1344
汤,1345
房,1346
泰,1347
浆,1348
蛉,1349
乱,1350
识,1351
硝,1352
践,1353
芸,1354
担,1355
蛰,1356
荷,1357
袋,1358
冀,1359
亮,1360
饲,1361
截,1362
奇,1363
吹,1364
腻,1365
淤,1366
淮,1367
陈,1368
喂,1369
谓,1370
?,1371
雪,1372
咸,1373
谢,1374
座,1375
划,1376
犁,1377
G,1378
告,1379
险,1380
九,1381
胖,1382
硼,1383
燕,1384
迹,1385
U,1386
禁,1387
袼,1388
劣,1389
铺,1390
仙,1391
t,1392
朝,1393
孕,1394
宇,1395
锁,1396
饥,1397
障,1398
曝,1399
逆,1400
模,1401
捷,1402
苷,1403
膦,1404
漏,1405
脏,1406
沉,1407
吗,1408
骤,1409
蒸,1410
泼,1411
锥,1412
呱,1413
Ⅱ,1414
伯,1415
呼,1416
兴,1417
矾,1418
糊,1419
闻,1420
否,1421
棚,1422
错,1423
屏,1424
岛,1425
拿,1426
穿,1427
姐,1428
喽,1429
瑚,1430
咻,1431
珊,1432
赖,1433
身,1434
市,1435
脒,1436
证,1437
菱,1438
慎,1439
供,1440
熏,1441
喹,1442
朗,1443
挂,1444
泄,1445
煤,1446
玛,1447
迫,1448
嘴,1449
坎,1450
莫,1451
兽,1452
烤,1453
院,1454
醉,1455
扣,1456
醒,1457
忻,1458
仔,1459
误,1460
柬,1461
楠,1462
睛,1463
像,1464
友,1465
败,1466
胜,1467
渭,1468
螂,1469
蟑,1470
蓬,1471
丘,1472
序,1473
军,1474
胁,1475
芳,1476
芬,1477
浙,1478
烷,1479
堪,1480
焰,1481
榴,1482
递,1483
毙,1484
瘩,1485
篱,1486
士,1487
酚,1488
豫,1489
峡,1490
巫,1491
削,1492
炎,1493
褶,1494
贪,1495
瓶,1496
震,1497
=,1498
壳,1499
殆,1500
捞,1501
沸,1502
煮,1503
班,1504
汞,1505
拣,1506
淹,1507
檐,1508
蛇,1509
暂,1510
巨,1511
剽,1512
臀,1513
文,1514
望,1515
萘,1516
庐,1517
爆,1518
拓,1519
亲,1520
怀,1521
腥,1522
脚,1523
遮,1524
予,1525
蝗,1526
儿,1527
l,1528
贵,1529
母,1530
蜱,1531
荬,1532
楚,1533
茅,1534
绥,1535
恩,1536
筑,1537
螺,1538
矿,1539
副,1540
呀,1541
蒂,1542
罕,1543
贝,1544
迪,1545
螽,1546
钤,1547
衡,1548
垡,1549
旁,1550
渠,1551
岸,1552
哪,1553
戟,1554
沾,1555
珍,1556
专,1557
码,1558
员,1559
摸,1560
躲,1561
神,1562
卫,1563
阻,1564
京,1565
疙,1566
衔,1567
v,1568
柔,1569
嗜,1570
吊,1571
窜,1572
扒,1573
瘠,1574
贫,1575
义,1576
沤,1577
酵,1578
厩,1579
握,1580
掌,1581
莱,1582
概,1583
柳,1584
救,1585
追,1586
吲,1587
寨,1588
眉,1589
举,1590
咧,1591
淀,1592
噁,1593
遭,1594
痛,1595
逸,1596
户,1597
绐,1598
墨,1599
棵,1600
何,1601
漫,1602
桔,1603
闭,1604
议,1605
让,1606
蜒,1607
刃,1608
宿,1609
　,1610
宝,1611
富,1612
庸,1613
诸,1614
糅,1615
腺,1616
殃,1617
详,1618
稠,1619
蚀,1620
臣,1621
皆,1622
猛,1623
笆,1624
看,1625
腹,1626
蚰,1627
临,1628
钢,1629
却,1630
葫,1631
伞,1632
埂,1633
汰,1634
涤,1635
兼,1636
城,1637
!,1638
凯,1639
赛,1640
承,1641
床,1642
武,1643
妨,1644
趴,1645
